export const ecotrailNames = [
  'Ястребиное озеро', 'Лебяжий пляж', 'Красное озеро',
  'Саблинские пещеры', 'Усадьба Н.К. Рериха', 'Экоотель лес',
  'Нижне-Свирский заповедник', 'ЭКО-усадьба «Белово»', 'Дудергофские высоты',
  'Долина реки Выбья', 'Лужская губа', 'Большое Кузёмкино', 'Нарвский залив',
];

export const ecotrailPoints = [
  {
    id: 1,
    name: 'Ястребиное озеро',
    coordinates: [61.165970, 29.699893],
  },
  {
    id: 2,
    name: 'Лебяжий пляж',
    coordinates: [60.613720, 30.113181],
  },
  {
    id: 3,
    name: 'Красное озеро',
    coordinates: [60.535597, 29.744809],
  },
  {
    id: 4,
    name: 'Саблинские пещеры',
    coordinates: [59.667029, 30.796820],
  },
  {
    id: 5,
    name: 'Усадьба Н.К. Рериха',
  },
  {
    id: 6,
    name: 'Экоотель лес',
    coordinates: [60.227400, 29.149019],
  },
  {
    id: 7,
    name: 'Нижне-Свирский заповедник',
  },
  {
    id: 8,
    name: 'ЭКО-усадьба «Белово»',
  },
  {
    id: 9,
    name: 'Дудергофские высоты',
  },
  {
    id: 10,
    name: 'Долина реки Выбья и Лужская губа',
  },
  {
    id: 11,
    name: 'Большое Кузёмкино – Нарвский залив',
  },
];
