const ecotrailPoints = [
  {
    id: 1,
    name: 'озеро Ястребиное',
  },
  {
    id: 2,
    name: 'Лебяжий пляж',
  },
  {
    id: 3,
    name: 'Красное озеро',
  },
  {
    id: 4,
    name: 'Саблинские пещеры ',
  },
  {
    id: 5,
    name: 'Усадьба Н. К. Рериха ',
  },
  {
    id: 6,
    name: 'Экоотель Лес ',
  },
  {
    id: 7,
    name: 'Нижне-Свирский заповедник ',
  },
  {
    id: 8,
    name: 'Эко-усадьба «Белово»',
  },
  {
    id: 9,
    name: 'Памятник природы регионального значения Дудергофские высоты',
  },
  {
    id: 10,
    name: 'Долина реки Выбья и Лужская губа',
  },
  {
    id: 11,
    name: 'Большое Кузёмкино — Нарвский залив',
  },
];

export default ecotrailPoints;
